use law_office;

INSERT INTO type_of_service (type_of_service, name, cost) VALUES 
('Адміністративний', 'Скасування рішення', 2000.00),
('Адміністративний', 'Забов\'язання вчинити певну дію', 8000.00),
('Адміністративний', 'Визнання нормативного акту протиправним', 4000.00),
('Кримінальний', 'Вбивство', 50000.00),
('Кримінальний', 'Шахрайство', 35000.00),
('Кримінальний', 'Колабораційна діяльність', 40000.00),
('Цивільний', 'Розірвання шлюбу', 10000.00),
('Цивільний', 'Стягнення заборгованності', 15000.00),
('Цивільний', 'Визнання права власності', 20000.00);