INSERT INTO clients (full_name, date_of_birth, rnokpp, contact_data) VALUES
('Гончаренко Андрій Леонідович', '1991-03-14', '1010101010', '+380-67-101-10-10'),
('Данилюк Марина Олександрівна', '1987-07-25', '2020202020', '+380-67-202-20-20'),
('Кравець Ігор Романович', '1978-11-03', '3030303030', '+380-67-303-30-30'),
('Литвиненко Світлана Михайлівна', '1993-02-09', '4040404040', '+380-67-404-40-40'),
('Бондар Тетяна Василівна', '1990-08-19', '5050505050', '+380-67-505-50-50'),
('Романенко Віктор Сергійович', '1982-12-28', '6060606060', '+380-67-606-60-60'),
('Захарова Олеся Юріївна', '1985-04-17', '7070707070', '+380-67-707-70-70'),
('Матвієнко Богдан Артемович', '1994-06-21', '8080808080', '+380-67-808-80-80'),
('Юрченко Ольга Іванівна', '1989-01-05', '9090909090', '+380-67-909-90-90'),
('Савченко Микола Григорович', '1976-10-30', '1111111111', '+380-67-111-11-11');
